Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# onboarding.step.schemes.body
source: Schemes are editable outlines for projects, notes, and plans. Add start and end times to any line to turn it into a calendar item.
ar: المخططات هي محاور قابلة للتحرير للمشاريع والملاحظات والخطط. أضف أوقات البدء والنهاية لأي سطر لتحويله إلى عنصر تقويم.
cs: Plány jsou upravitelné osnovy pro projekty, poznámky a plány. Přidejte čas začátku a konce libovolnému řádku, abyste jej převedli na položku kalendáře.
da: Skemaer er redigerbare konturer for projekter, noter og planer. Tilføj start- og sluttider til enhver linje for at gøre det til et kalenderelement.
de: Schemata sind bearbeitbare Gliederungen für Projekte, Notizen und Pläne. Fügen Sie Start- und Endzeiten hinzu, um eine Zeile in ein Kalenderelement umzuwandeln.
el: Τα σχέδια είναι επεξεργάσιμα περιγράμματα για έργα, σημειώσεις και σχέδια. Προσθέστε ώρες έναρξης και λήξης σε οποιαδήποτε γραμμή για να τη μετατρέψετε σε στοιχείο ημερολογίου.
es: Los esquemas son esquemas editables para proyectos, notas y planes. Añade horas de inicio y finalización a cualquier línea para convertirla en un elemento de calendario.
fi: Kaaviot ovat muokattavia aiheita projekteihin, muistiinpanoihin ja suunnitelmiin. Lisää alkamis- ja päättymisajat mihin tahansa riville, jotta siitä tulee kalenterin kohde.
fr: Les plans sont des plans éditables pour les projets, les notes et les plans. Ajoutez des heures de début et de fin à n'importe quelle ligne pour la transformer en élément de calendrier.
he: תכניות הן קווי מתאר הניתנים לעריכה עבור פרויקטים, הערות ותוכניות. הוסף זמני התחלה וסיום לכל שורה כדי להפוך אותה לפריט לוח שנה.
hi: योजनाएं परियोजनाओं, नोट्स, और योजनाओं के लिए संपादन योग्य रूपरेखाएं हैं। किसी भी पंक्ति को कैलेंडर आइटम में बदलने के लिए शुरुआत और अंत समय जोड़ें।
hu: A sémák szerkeszthető vázlatok projektekhez, jegyzetekhez és tervekhez. Adj hozzá kezdési és befejezési időket bármely sorhoz, hogy naptárelemszé alakítsd.
id: Skema adalah garis besar yang dapat diedit untuk proyek, catatan, dan rencana. Tambahkan waktu mulai dan akhir ke baris apa pun untuk mengubahnya menjadi item kalender.
it: Gli schemi sono contorni modificabili per progetti, note e piani. Aggiungi ore di inizio e fine a qualsiasi riga per trasformarla in un elemento del calendario.
ja: スキームはプロジェクト、メモ、プランの編集可能なアウトラインです。任意の行に開始時刻と終了時刻を追加して、カレンダーアイテムに変えます。
ko: 스키마는 프로젝트, 메모 및 계획에 대한 편집 가능한 개요입니다. 시작 시간과 종료 시간을 추가하여 캘린더 항목으로 변환하세요.
ms: Skema adalah garis besar yang boleh disunting untuk projek, nota, dan rancangan. Tambah masa mula dan akhir ke mana-mana baris untuk mengubahnya menjadi item kalendar.
nb: Skjemaer er redigerbare oversikter for prosjekter, notater og planer. Legg til start- og sluttid til en hvilken som helst linje for å gjøre det til et kalenderelement.
nl: Schema's zijn bewerkbare overzichten voor projecten, aantekeningen en plannen. Voeg start- en eindtijden toe aan elke regel om ervan een agenda-item te maken.
pl: Schematy to edytowalne schematy projektów, notatek i planów. Dodaj czasy rozpoczęcia i zakończenia do dowolnej linii, aby zmienić ją na element kalendarza.
pt_br: Esquemas são estruturas editáveis para projetos, anotações e planos. Adicione horários de início e fim a qualquer linha para transformá-la em um item de calendário.
pt_pt: Os esquemas são contornos editáveis para projetos, notas e planos. Adicione tempos de início e fim a qualquer linha para a transformar num item de calendário.
ro: Planurile sunt schițe editabile pentru proiecte, note și planuri. Adăugați ore de început și de sfârșit la orice linie pentru a o transforma într-un element de calendar.
ru: Схемы — это редактируемые структуры для проектов, заметок и планов. Добавьте время начала и окончания к любой строке, чтобы превратить ее в элемент календаря.
sk: Schémy sú upraviteľné osnovy pre projekty, poznámky a plány. Pridajte časy začiatku a konca na ľubovoľný riadok, aby ste ho zmenili na položku kalendára.
sv: Scheman är redigerbara dispositioner för projekt, anteckningar och planer. Lägg till start- och sluttid för en rad för att göra den till ett kalenderitem.
th: แบบแผนคือโครงร่างที่แก้ไขได้สำหรับโครงการ บันทึก และแผน เพิ่มเวลาเริ่มต้นและสิ้นสุดในบรรทัดใดก็ได้เพื่อเปลี่ยนเป็นรายการปฏิทิน
tr: Şemalar, projeler, notlar ve planlar için düzenlenebilir ana hatları oluşturur. Herhangi bir satıra başlangıç ve bitiş saatleri ekleyerek bunu takvim öğesine dönüştürün.
uk: Схеми — це редаговані обриси для проектів, нотаток і планів. Додайте час початку та закінчення до будь-якого рядка, щоб перетворити його на елемент календара.
vi: Lược đồ là các phác thảo có thể chỉnh sửa cho các dự án, ghi chú và kế hoạch. Thêm thời gian bắt đầu và kết thúc cho bất kỳ dòng nào để biến nó thành một mục lịch.
zh_hans: 方案是项目、笔记和计划的可编辑大纲。将开始和结束时间添加到任何行以将其转换为日历项目。
zh_hant: 方案是專案、筆記和計畫的可編輯大綱。將開始和結束時間新增至任何行，將其轉變為日曆項目。

# onboarding.step.schemes.title
source: Schemes
ar: المخططات
cs: Plány
da: Skemaer
de: Schemata
el: Σχέδια
es: Esquemas
fi: Kaaviot
fr: Plans
he: תכניות
hi: योजनाएं
hu: Sémák
id: Skema
it: Schemi
ja: スキーム
ko: 스키마
ms: Skema
nb: Skjemaer
nl: Schema's
pl: Schematy
pt_br: Esquemas
pt_pt: Esquemas
ro: Planuri
ru: Схемы
sk: Schémy
sv: Scheman
th: แบบแผน
tr: Şemalar
uk: Схеми
vi: Lược đồ
zh_hans: 方案
zh_hant: 方案

# onboarding.step.upcoming.body
source: Upcoming gathers nearby events, assignments, and reminders. You can mark tasks complete right from here.
ar: القادم يجمع الأحداث والمهام والتذكيرات القريبة. يمكنك وضع علامة على المهام المكتملة من هنا.
cs: Nadcházející shromažďuje blízké události, úkoly a připomenutí. Úkoly můžete označit jako dokončené přímo odsud.
da: Kommende samler nærliggende begivenheder, opgaver og påmindelser. Du kan markere opgaver som fuldført direkte herfra.
de: Bevorstehend sammelt nahe Ereignisse, Aufgaben und Benachrichtigungen. Sie können Aufgaben direkt von hier aus als abgeschlossen markieren.
el: Τα Επερχόμενα συγκεντρώνουν κοντινά συμβάντα, εργασίες και υπενθυμίσεις. Μπορείτε να σημειώσετε τις εργασίες ως ολοκληρωμένες από εδώ.
es: Próximos reúne eventos, tareas y recordatorios cercanos. Puedes marcar tareas como completadas directamente desde aquí.
fi: Tulevat kokoavat lähellä olevia tapahtumia, tehtäviä ja muistutuksia. Voit merkitä tehtävät valmiiksi täältä.
fr: À venir rassemble les événements, affectations et rappels proches. Vous pouvez marquer les tâches comme complétées directement d'ici.
he: קרוב מחברת אירועים קרובים, יעדים ותזכורות. אתה יכול לסמן משימות כמושלמות מכאן.
hi: आसन्न निकटतम घटनाएं, कार्य, और अनुस्मारक एकत्र करता है। आप यहीं से कार्यों को पूर्ण चिह्नित कर सकते हैं।
hu: A Közelgő közelgő eseményeket, hozzárendeléseket és emlékeztetőket gyűjt. Közvetlenül innen jelölheted meg a feladatokat elkészültként.
id: Mendatang mengumpulkan acara, tugas, dan pengingat yang dekat. Anda dapat menandai tugas sebagai selesai langsung dari sini.
it: Prossimi raccolti eventi, incarichi e promemoria vicini. Puoi contrassegnare i compiti come completati proprio da qui.
ja: アップカミングは近くのイベント、アサイン、リマインダーを集めます。ここからタスクを完了にすることができます。
ko: Upcoming은 인근 이벤트, 할당 및 리마인더를 수집합니다. 여기서 바로 작업을 완료로 표시할 수 있습니다.
ms: Akan datang mengumpulkan acara berdekatan, tugasan, dan peringatan. Anda boleh menandakan tugas selesai tepat dari sini.
nb: Kommende samler nærliggende hendelser, oppgaver og remindere. Du kan merke oppgaver som fullført rett herfra.
nl: Aankomend verzamelt nabije gebeurtenissen, taken en herinneringen. Je kunt taken direct van hier afvinken.
pl: Nadchodzące zbiera zbliżające się zdarzenia, zadania i przypomnienia. Możesz tutaj oznaczyć zadania jako ukończone.
pt_br: Próximo reúne eventos, tarefas e lembretes próximos. Você pode marcar tarefas como completas direto daqui.
pt_pt: Próximos reúne eventos próximos, tarefas e lembretes. Pode marcar tarefas como concluídas diretamente aqui.
ro: Upcoming adună evenimentele, atribuțiile și reamintirile apropiate. Puteți marca sarcinile complete chiar de aici.
ru: Предстоящее собирает близлежащие события, задания и напоминания. Вы можете отметить задачи как выполненные отсюда.
sk: Blížiace sa zhromažďuje blízke podujatia, úlohy a pripomenutia. Tu môžete označiť úlohy ako hotové.
sv: Kommande samlar närliggande event, uppdrag och påminnelser. Du kan markera uppgifter som slutförda direkt härifrån.
th: Upcoming รวบรวมเหตุการณ์ งานมอบหมาย และการแจ้งเตือนที่อยู่ใกล้เคียง คุณสามารถทำเครื่องหมายงานว่าเสร็จสิ้นได้จากที่นี่
tr: Yaklaşan, etkinlikleri, görevleri ve anımsatıcıları bir araya getirir. Görevleri buradan tamamlandı olarak işaretleyebilirsiniz.
uk: Наступні события збирають неподалік подій, завдань і нагадування. Ви можете позначити завдання як виконані прямо звідси.
vi: Sắp tới thu thập các sự kiện gần đây, bài tập và nhắc nhở. Bạn có thể đánh dấu các tác vụ hoàn thành ngay từ đây.
zh_hans: 即将到来聚集附近的事件、任务和提醒。您可以从这里直接标记任务为完成。
zh_hant: 即將推出會收集附近的事件、代辦事項和提醒。您可以直接從此處標記任務為完成。

# onboarding.step.upcoming.title
source: Upcoming
ar: القادم
cs: Nadcházející
da: Kommende
de: Bevorstehend
el: Επερχόμενα
es: Próximos
fi: Tulevat
fr: À venir
he: קרוב
hi: आसन्न
hu: Közelgő
id: Mendatang
it: Prossimamente
ja: アップカミング
ko: 예정
ms: Akan Datang
nb: Kommende
nl: Aankomend
pl: Nadchodzące
pt_br: Próximo
pt_pt: Próximos
ro: Viitoare
ru: Предстоящее
sk: Blížiace sa
sv: Kommande
th: ที่จะมาถึง
tr: Yaklaşan
uk: Наступні события
vi: Sắp tới
zh_hans: 即将到来
zh_hant: 即將推出

# onboarding.step.welcome.body
source: KnotQ is a single app for calendar events, reminders, assignments, and general notes. It aims to be simple yet functional.
ar: KnotQ هو تطبيق واحد للأحداث والتذكيرات والمهام والملاحظات العامة. يهدف إلى أن يكون بسيطاً وعملياً.
cs: KnotQ je jedinou aplikací pro kalendář, připomenutí, úkoly a obecné poznámky. Cílem je být jednoduchý a přitom funkční.
da: KnotQ er en enkelt app til kalenderbegivenheder, påmindelser, opgaver og generelle noter. Det sigter mod at være simpelt, men funktionelt.
de: KnotQ ist eine einzige App für Kalenderereignisse, Benachrichtigungen, Aufgaben und allgemeine Notizen. Sie soll einfach aber funktional sein.
el: Το KnotQ είναι μια μόνη εφαρμογή για συμβάντα ημερολογίου, υπενθυμίσεις, εργασίες και γενικές σημειώσεις. Στόχος του είναι να είναι απλό αλλά λειτουργικό.
es: KnotQ es una sola aplicación para eventos de calendario, recordatorios, tareas y notas generales. Tiene como objetivo ser simple pero funcional.
fi: KnotQ on yksi sovellus kalenteritapahtumille, muistutuksille, tehtäville ja yleisille muistiinpanoille. Se pyrkii olemaan yksinkertainen mutta toiminnallinen.
fr: KnotQ est une application unique pour les événements de calendrier, les rappels, les affectations et les notes générales. Elle vise à être simple mais fonctionnelle.
he: KnotQ היא אפליקציה יחידה עבור אירועי לוח שנה, תזכורות, יעדים והערות כלליות. היא מטרתה להיות פשוטה אך תפקודית.
hi: KnotQ कैलेंडर घटनाओं, अनुस्मारकों, कार्यों, और सामान्य नोट्स के लिए एक एकल ऐप है। यह सरल लेकिन कार्यात्मक होने का लक्ष्य रखता है।
hu: A KnotQ egyetlen alkalmazás a naptáreseményekhez, emlékeztetőkhöz, hozzárendelésekhez és általános jegyzetekhez. Célja az egyszerűség és a funkcionalitás.
id: KnotQ adalah satu aplikasi untuk acara kalender, pengingat, tugas, dan catatan umum. Tujuannya adalah sederhana namun fungsional.
it: KnotQ è un'unica app per eventi del calendario, promemoria, incarichi e note generali. Mira a essere semplice ma funzionale.
ja: KnotQ はカレンダーイベント、リマインダー、アサイン、一般メモのための単一アプリです。シンプルながら機能的なことを目指しています。
ko: KnotQ는 캘린더 이벤트, 리마인더, 할당 및 일반 메모를 위한 단일 앱입니다. 단순하면서도 기능적이기를 목표로 합니다.
ms: KnotQ adalah aplikasi tunggal untuk acara kalendar, peringatan, tugasan, dan nota umum. Ia bertujuan untuk menjadi mudah namun berfungsi.
nb: KnotQ er en enkel app for kalenderbegivenheter, remindere, oppgaver og generelle notater. Den har som mål å være enkel men funksjonell.
nl: KnotQ is één app voor agendagebeurttenissen, herinneringen, taken en algemene aantekeningen. Het streeft ernaar eenvoudig maar functioneel te zijn.
pl: KnotQ to pojedyncza aplikacja dla zdarzeń kalendarza, przypomnień, zadań i ogólnych notatek. Ma być prosta, ale funkcjonalna.
pt_br: KnotQ é um único aplicativo para eventos de calendário, lembretes, tarefas e anotações gerais. Tem como objetivo ser simples mas funcional.
pt_pt: KnotQ é uma única aplicação para eventos de calendário, lembretes, tarefas e notas gerais. Tem como objetivo ser simples mas funcional.
ro: KnotQ este o aplicație unică pentru evenimente de calendar, reamintiri, atribuții și note generale. Scopul ei este să fie simplă, dar funcțională.
ru: KnotQ — это единое приложение для событий календаря, напоминаний, заданий и общих заметок. Он стремится быть простым, но функциональным.
sk: KnotQ je jednotná aplikácia pre podujatia kalendára, pripomenutia, úlohy a všeobecné poznámky. Má byť jednoduchá a funkčná.
sv: KnotQ är en enda app för kalenderevent, påminnelser, uppdrag och allmänna anteckningar. Det syftar till att vara enkelt men funktionellt.
th: KnotQ เป็นแอปเดียวสำหรับเหตุการณ์ปฏิทิน การแจ้งเตือน งานมอบหมาย และบันทึกทั่วไป มีเป้าหมายให้เรียบง่ายแต่ใช้งานได้
tr: KnotQ, takvim etkinlikleri, anımsatıcılar, görevler ve genel notlar için tek bir uygulamadır. Basit ama işlevsel olmayı hedefler.
uk: KnotQ — це один додаток для подій календара, нагадування, завдань і загальних нотаток. Його метою є бути простим, але функціональним.
vi: KnotQ là một ứng dụng duy nhất cho các sự kiện lịch, nhắc nhở, bài tập và ghi chú chung. Nó nhằm đơn giản nhưng chức năng.
zh_hans: KnotQ 是一个日历事件、提醒、任务和常规笔记的单一应用。它旨在简单而实用。
zh_hant: KnotQ 是一個單一應用程式，可用於日曆事件、提醒、代辦事項和常規筆記。它旨在簡潔但功能豐富。

# onboarding.step.welcome.title
source: Welcome to KnotQ
ar: مرحباً بك في KnotQ
cs: Vítejte v KnotQ
da: Velkommen til KnotQ
de: Willkommen bei KnotQ
el: Καλώς ήρθατε στο KnotQ
es: Bienvenido a KnotQ
fi: Tervetuloa KnotQ:lle
fr: Bienvenue dans KnotQ
he: ברוכים הבאים ל-KnotQ
hi: KnotQ में स्वागत है
hu: Üdvözlünk a KnotQ-ban
id: Selamat datang di KnotQ
it: Benvenuto a KnotQ
ja: KnotQ へようこそ
ko: KnotQ에 오신 것을 환영합니다
ms: Selamat Datang ke KnotQ
nb: Velkommen til KnotQ
nl: Welkom bij KnotQ
pl: Witaj w KnotQ
pt_br: Bem-vindo ao KnotQ
pt_pt: Bem-vindo ao KnotQ
ro: Bun venit la KnotQ
ru: Добро пожаловать в KnotQ
sk: Vitajte v KnotQ
sv: Välkommen till KnotQ
th: ยินดีต้อนรับสู่ KnotQ
tr: KnotQ'ya Hoş Geldiniz
uk: Ласкаво просимо в KnotQ
vi: Chào mừng đến với KnotQ
zh_hans: 欢迎使用 KnotQ
zh_hant: 歡迎來到 KnotQ

# onboarding.sync_prompt.body
source: Sync is $3.99 a month and lets you share your workspace across devices. Local-only is fully free.
ar: المزامنة بقيمة 3.99 دولار شهرياً تسمح لك بمشاركة مساحة العمل عبر الأجهزة. المحلية فقط مجانية بالكامل.
cs: Synchronizace stojí 3,99 $ za měsíc a umožňuje vám sdílet pracovní prostor v zařízeních. Pouze lokální je zcela zdarma.
da: Synkronisering koster $3,99 pr. måned og lader dig dele dit arbejdsområde på tværs af enheder. Kun lokal er helt gratis.
de: Synchronisierung kostet 3,99 $ pro Monat und ermöglicht es Ihnen, Ihren Arbeitsbereich auf Geräten zu teilen. Nur lokal ist völlig kostenlos.
el: Ο συγχρονισμός κοστίζει 3,99 $ ανά μήνα και σας επιτρέπει να μοιράζεστε τον χώρο εργασίας σας σε συσκευές. Η τοπική χρήση είναι εντελώς δωρεάν.
es: La sincronización cuesta $3.99 al mes y te permite compartir tu espacio de trabajo en todos los dispositivos. Solo local es completamente gratis.
fi: Synkronointi maksaa 3,99 $ kuukaudessa ja antaa sinun jakaa työtilaa laitteiden välillä. Pelkkä paikallinen käyttö on täysin ilmaista.
fr: La synchronisation coûte 3,99 $ par mois et vous permet de partager votre espace de travail entre appareils. Local uniquement est entièrement gratuit.
he: סנכרון עולה $3.99 בחודש ומאפשר לך לשתף את מרחב העבודה שלך בין התקנים. רק מקומי הוא בחינם לחלוטין.
hi: सिंक $3.99 प्रति माह है और आपको अपने कार्यक्षेत्र को उपकरणों में साझा करने देता है। केवल स्थानीय पूरी तरह मुफ़्त है।
hu: A szinkronizálás havonta 3,99 dollár, és lehetővé teszi a munkaterület megosztását az eszközök között. A csak helyi verzió teljesen ingyenes.
id: Sinkronisasi biaya $3,99 per bulan dan memungkinkan Anda berbagi ruang kerja di perangkat. Lokal-saja sepenuhnya gratis.
it: Sync è $3.99 al mese e ti consente di condividere il tuo workspace tra dispositivi. Solo locale è completamente gratuito.
ja: 同期は月額 $3.99 で、ワークスペースをデバイス間で共有できます。ローカルのみは完全に無料です。
ko: 동기화는 월 $3.99이며 기기 간에 작업 영역을 공유할 수 있습니다. 로컬 전용은 완전히 무료입니다.
ms: Segerakan adalah $3.99 sebulan dan membolehkan anda berkongsi ruang kerja anda di semua peranti. Tempatan sahaja adalah percuma sepenuhnya.
nb: Synkronisering koster $3,99 per måned og lar deg dele arbeidsrommet ditt på tvers av enheter. Lokalt er helt gratis.
nl: Synchronisatie kost $3,99 per maand en laat je je werkruimte over apparaten delen. Alleen lokaal is volledig gratis.
pl: Synchronizacja to 3,99 USD miesięcznie i pozwala udostępniać obszar roboczy na urządzeniach. Tylko lokalne jest całkowicie bezpłatne.
pt_br: Sincronização é $3,99 por mês e permite compartilhar seu espaço de trabalho entre dispositivos. Apenas local é totalmente gratuito.
pt_pt: Sync custa $3,99 por mês e permite-lhe partilhar o seu espaço de trabalho em dispositivos. Local-only é completamente gratuito.
ro: Sincronizarea costă 3,99 USD pe lună și vă permite să partajați spațiul de lucru pe mai multe dispozitive. Doar local este complet gratuit.
ru: Синхронизация стоит $3,99 в месяц и позволяет вам делиться рабочим пространством между устройствами. Только локальное — полностью бесплатно.
sk: Synchronizácia stojí 3,99 USD mesačne a umožňuje vám zdieľať pracovný priestor na viacerých zariadeniach. Lokálne je úplne bezplatné.
sv: Synkronisering kostar $3,99 per månad och låter dig dela din arbetsyta mellan enheter. Endast lokalt är helt kostnadsfritt.
th: Sync คือ $3.99 ต่อเดือน และให้คุณแชร์พื้นที่ทำงานของคุณบนอุปกรณ์ต่างๆ Local-only ฟรีทั้งหมด
tr: Senkronizasyon aylık 3,99$ ve çalışma alanınızı cihazlar arasında paylaşmanıza izin verir. Yalnızca yerel tamamen ücretsizdir.
uk: Синхронізація коштує 3,99 доларів США на місяць і дозволяє спільно використовувати робочий простір на пристроях. Тільки локально є повністю безплатно.
vi: Đồng bộ là $3.99 một tháng và cho phép bạn chia sẻ không gian làm việc của bạn trên các thiết bị. Cục bộ chỉ hoàn toàn miễn phí.
zh_hans: 同步每月 $3.99，让您在设备间共享工作区。仅本地完全免费。
zh_hant: 同步每月 $3.99，可讓您跨裝置共享工作區。僅限本機使用完全免費。

# onboarding.sync_prompt.continue_local
source: Continue local for now
ar: المتابعة محلياً الآن
cs: Pokud jde o místní, pokračujte nyní
da: Fortsæt lokalt for nu
de: Vorerst lokal fortfahren
el: Συνέχεια τοπικά για τώρα
es: Continuar local por ahora
fi: Jatka paikallisesti toistaiseksi
fr: Continuer en local pour l'instant
he: המשך מקומי לעת עתה
hi: अभी के लिए स्थानीय जारी रखें
hu: Folytatás helyileg egyelőre
id: Lanjutkan lokal untuk sekarang
it: Continua localmente per ora
ja: とりあえずローカルで続ける
ko: 지금은 로컬로 계속
ms: Teruskan Tempatan Buat Masa Ini
nb: Fortsett lokalt for nå
nl: Ga nu lokaal door
pl: Kontynuuj lokalnie na razie
pt_br: Continuar local por enquanto
pt_pt: Continuar local por enquanto
ro: Continuă local pentru acum
ru: Продолжить локально
sk: Pokračovať lokálne zatiaľ
sv: Fortsätt lokalt för nu
th: ดำเนินการต่อแบบท้องถิ่นสำหรับตอนนี้
tr: Şimdilik yerel olarak devam et
uk: Продовжити локально поки що
vi: Tiếp tục cục bộ bây giờ
zh_hans: 暂时继续本地
zh_hant: 暫時繼續使用本機

# onboarding.sync_prompt.opening_browser
source: Opening your browser to sign in…
ar: جاري فتح متصفحك للتسجيل…
cs: Otevírám váš prohlížeč pro přihlášení…
da: Åbner din browser for at logge ind…
de: Öffnen Sie Ihren Browser zum Anmelden…
el: Άνοιγμα του προγράμματος περιήγησής σας για σύνδεση...
es: Abriendo tu navegador para iniciar sesión…
fi: Avataan selain kirjautumista varten…
fr: Ouverture de votre navigateur pour vous connecter…
he: פתיחת הדפדפן שלך כדי להיכנס…
hi: साइन इन करने के लिए आपका ब्राउज़र खोल रहे हैं…
hu: A böngésződ megnyitása a bejelentkezéshez…
id: Membuka peramban Anda untuk masuk…
it: Apertura del tuo browser per accedere…
ja: ブラウザを開いてサインイン中…
ko: 로그인하기 위해 브라우저를 열고 있습니다…
ms: Membuka Penyemak Imbas Anda untuk Daftar Masuk…
nb: Åpner nettleseren din for å logge inn…
nl: Je browser openen om je aan te melden…
pl: Otwieranie przeglądarki w celu zalogowania…
pt_br: Abrindo seu navegador para entrar…
pt_pt: A abrir o seu navegador para iniciar sessão…
ro: Se deschide browserul dvs. pentru a vă conecta…
ru: Открытие браузера для входа…
sk: Otvorenie prehliadača na prihlásenie…
sv: Öppnar din webläsare för inloggning…
th: กำลังเปิดเบราว์เซอร์ของคุณเพื่อลงชื่อเข้า…
tr: Oturum açmak için tarayıcınızı açıyor…
uk: Відкриття браузера для входу…
vi: Mở trình duyệt của bạn để đăng nhập…
zh_hans: 打开浏览器进行登录…
zh_hant: 正在開啟瀏覽器進行登入…

# onboarding.sync_prompt.sign_in
source: Sign in
ar: تسجيل الدخول
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
he: היכנס
hi: साइन इन
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Daftar Masuk
nb: Logg inn
nl: Aanmelden
pl: Zaloguj
pt_br: Entrar
pt_pt: Iniciar sessão
ro: Conectare
ru: Войти
sk: Prihlásiť sa
sv: Logga in
th: ลงชื่อเข้า
tr: Oturum Aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

# onboarding.sync_prompt.sign_up
source: Sign up
ar: إنشاء حساب
cs: Zaregistrovat se
da: Tilmeld
de: Registrieren
el: Εγγραφή
es: Registrarse
fi: Luo tili
fr: S'inscrire
he: הירשם
hi: साइन अप करें
hu: Regisztráció
id: Daftar
it: Registrati
ja: サインアップ
ko: 가입
ms: Daftar
nb: Registrer deg
nl: Registreren
pl: Zarejestruj
pt_br: Registrar-se
pt_pt: Registar
ro: Înregistrare
ru: Зарегистрироваться
sk: Zaregistrovať sa
sv: Registrera dig
th: ลงทะเบียน
tr: Kaydol
uk: Зареєструватися
vi: Đăng ký
zh_hans: 注册
zh_hant: 註冊

# onboarding.sync_prompt.title
source: Enable Sync?
ar: تمكين المزامنة؟
cs: Povolit synchronizaci?
da: Aktivér synkronisering?
de: Synchronisierung aktivieren?
el: Ενεργοποίηση συγχρονισμού;
es: ¿Habilitar sincronización?
fi: Ota synkronointi käyttöön?
fr: Activer la synchronisation ?
he: הפעל סנכרון?
hi: सिंक सक्षम करें?
hu: Szinkronizálás engedélyezése?
id: Aktifkan Sinkronisasi?
it: Abilitare la sincronizzazione?
ja: 同期を有効にしますか？
ko: 동기화를 활성화할까요?
ms: Dayakan Segerakan?
nb: Aktivere synkronisering?
nl: Synchronisatie inschakelen?
pl: Włączyć synchronizację?
pt_br: Ativar sincronização?
pt_pt: Ativar Sincronização?
ro: Activează sincronizare?
ru: Включить синхронизацию?
sk: Povoliť synchronizáciu?
sv: Aktivera synkronisering?
th: เปิดใช้งานการซิงค์หรือไม่
tr: Senkronizasyonu Etkinleştir?
uk: Ввімкнути синхронізацію?
vi: Bật Đồng bộ?
zh_hans: 启用同步？
zh_hant: 啟用同步？

# onboarding.tour.continue
source: Continue
ar: المتابعة
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
he: המשך
hi: जारी रखें
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nb: Fortsett
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# onboarding.tour.next
source: Next
ar: التالي
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hi: अगला
hu: Következő
id: Selanjutnya
it: Avanti
ja: 次へ
ko: 다음
ms: Seterusnya
nb: Neste
nl: Volgende
pl: Dalej
pt_br: Próximo
pt_pt: Seguinte
ro: Următor
ru: Далее
sk: Ďalšia
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp theo
zh_hans: 下一步
zh_hant: 下一個

# onboarding.tour.skip
source: Skip
ar: تخطي
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fi: Ohita
fr: Passer
he: דלג
hi: छोड़ें
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Overslaan
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Sări
ru: Пропустить
sk: Preskočiť
sv: Hoppa över
th: ข้ามไป
tr: Atla
uk: Пропустити
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過
